{
    "dialogo": [
        {
            "title": "Fake news",
            "paragraphs": [
                "Le fake news sono notizie false con lo scopo di fare disinformazione.",
                "Quando condividi una notizia falsa, sai che puoi perdere credibilità, e che puoi mettere a rischio la tua libertà.",
                "Una volta condivisa la fake sul web, non è possibile tornare indietro pubblicando la notizia reale,",
                "perché l’informazione falsa circolerà di più rispetto alla sua correzione.",
                "Per capire se ci troviamo di fronte a una fake news bisogna far riferimento alle 5W: Who(Chi), Where(Dove), When(Quando), Why(Perchè), How(Come)",
                "Bisogna stare attenti ad alcuni dettagli: la data di pubblicazione, errori di battitura o di punteggiatura e l'assenza di nomi propri di persona.",
                "Le immagini o i video nelle fake news spesso sono modificati, oppure possono essere immagini reali ma fuori dal contesto della notizia.",
                "Nelle fake si casca per: ignoranza che porta far credere alle notizie, perchè si legge con fretta il titolo e per la somiglianza a ciò che pensiamo.",
                "Spesso, tendiamo a considerare vere delle notizie che affermano di pensarla come noi oppure perchè popolare.",
                "Nell'ultimo caso questo fenomeno si chiama 'processo virale'."
            ]
        },
        {
            "title": "Comunicazione e Linguaggio d'odio",
            "paragraphs": [
                "Il discorso d’odio consiste nell’invito a odiare una persona o un gruppo di persone; ad esempio include insulti verso queste persone.",
                "Chi usa un linguaggio d’odio verso qualcuno, cerca delle giustificazioni",
                "ad esempio, spinge a odiare una persona per il paese da cui da cui  proviene, per le sue idee, per l’età e altro ancora....qualsiasi cosa può diventare una giustificazione",
                "E’ importante ricordare che l’odio verso qualcuno non è mai giustificato."
            ]
        },
        {
            "title": "Chat Gaming",
            "paragraphs": [
                "Il gioco è importante nello sviluppo di una persona. Può causare una migliore rapidità della vista, ma anche problemi del sonno.",
                "Giocare ad alcuni videogiochi può causare dei peggioramenti graduali nel carattere",
                "Ad esempio, dalla rabbia, un ragazzo può passare agli insulti e poi alle minacce. Se un ragazzo è già nervoso o aggressivo, peggiorerà queste sue carattristiche",
                "Un altro problema nato è quello della dipendenza:",
                "Non si tratta del semplice piacere che si prova a giocare",
                "Ma rappresenta una vera e propria malattia che non ti fa staccare dal video anche per ore, non ti fa pensare ad altro.... e spesso può portare a problemi mentali e fisici.",
                "Ad esempio, vorresti aumentare sempre di più le ore di gioco, perché pensi che il gioco sia l’unica fonte di felicità, ti incontri con sempre meno persone al di fuori del gioco,",
                "A livello fisico, tendi a lavarti poco e non ti interessa più essere in ordine, ingrassi o diminuisci in fretta, gli occhi si seccano facilmente e hai problemi alla vista, non riesci a dormire..."
            ]
        },
        {
            "title": "Bullismo",
            "paragraphs": [
                "Il bullismo è quando una persona (BULLO) prova piacere nel tormentare i più deboli (VITTIMA).",
                "Gli atti di bullismo spesso risultano AGGRESSIVI e RIPETUTI, verso chi non è in grado di difendersi.",
                "Il bullismo può suddividersi in due categorie:",
                "Diretto: cioè attacchi di tipo fisico, come spintoni, sgambetti ecc. oppure di tipo verbale come degli insulti verso la vittima.",
                "Indiretto: la vittima viene isolata dal gruppo diffondendo pettegolezzi su di essa.",
                "Esistono vari tipi di bullismo:",
                "Fisico: colpisce la vittima a livello del corpo, in maniera aggressiva;",
                "Psicologico: colpisce a livello mentale, ad esempio, colpendo i punti deboli della vittima, dove si sente più fragile e insicura",
                "(es.: sei un ciccione, fai schifo a giocare a calcio)",
                "Attori principali del bullismo: il bullo e i suoi complici, la vittima, il pubblico che non interviene",
                "Conseguenze: la vittima potrebbe avere, incubi e attacchi d’ansia, arrivando ad avere insicurezze e disturbi psicologici, come la depressione."
            ]
        },
        {
            "title": "Cyberbullismo",
            "paragraphs": [
                "Il cyberbullismo consiste nel far girare in rete foto e video, oppure messaggi e post contenenti materiale offensivo.",
                "LE CONSEGUENZE DEL CYBERBULLISMO: si manifestano nella vita reale delle vittime e sono analoghe a quelle che si manifestano col bullismo.",
                "COME PREVENIRE IL BULLISMO: bisogna diffondere informazioni riguardo a questo tema, rendendo consapevoli le persone della gravità di questi comportamenti, anche nei confronti della legge; ",
                "Nel caso tu fossi vittima di attacchi di bullismo, fatti aiutare da un adulto competente: i tuoi genitori, la maestra o il maestro, tuo fratello più grande, il tuo allenatore....."
            ]
        },
        {
            "title": "Oversharing, Sexting e Sextortion",
            "paragraphs": [
                "OVERSHARING E SHARENTING:",
                "L’oversharing è la condivisione eccessiva di contenuti di qualsiasi tipo, ad esempio foto dei nostri pasti o persino di come stiamo.",
                "All’oversharing si collega anche lo “Sharenting”, ovvero la condivisione di foto/video dei propri figli online."
            ]
        }
    ]
}
