{
    "dialogo": [
        {
            "title": "Bullismo",
            "paragraphs": [
                "E’ un comportamento che una persona assume in modo volontario.",
				"Il bullismo è quando  una persona ne affronta un’altra.",
				"Gli atti di bullismo  spesso risultano AGGRESSIVI e RIPETUTI, verso chi non è in grado di difendersi.",
				"Il Bullismo può suddividersi in due categorie:",
				"-Bullismo diretto cioè il comportamento che comprende attacchi di tipo fisico,come spintoni,oppure di tipo verbale come degli insulti verso la vittima.",
				"-Bullismo indiretto: E’ un comportamento che isola la vittima dal gruppo diffondendo pettegolezzi su di essa.",
				"Esistono  vari tipi di bullismo:",
				"-BULLISMO FISICO: E’ un tipo di bullismo che colpisce la vittima a livello fisico e verbale in maniera aggressiva;",
				"-BULLISMO PSICOLOGICO: E’ un tipo di bullismo  che colpisce a livello psicologico, ad esempio, colpendo i punti deboli della vittima;",
				"-BULLISMO PER DIVERSITA’: Il bullismo verso il diverso, che si distingue in 4 categorie diverse:",
				"diversità fisica-> Le vittime a causa di caratteristiche fisiche o disabilità, vengono definite diverse;",
				"diversità religiosa-> Le vittime sono discriminate perché praticano una religione diversa da quella del bullo;",
				"diversità etnica-> Le vittime provenienti da paesi diversi da quello del bullo sono prese di mira;",
				"diversità per orientamento sessuale-> Le vittime che possiedono un orientamento sessuale non etero, sono prese di mira;",
				"Attori principali del bullismo: ",
				"IL BULLO: che è una persona aggressiva che prova piacere nel tormentare i più deboli, per sentirsi superiore agli altri;",
				"LA VITTIMA: che è una persona che vive nella paura di essere presa in giro e per paura non chiede aiuto a  nessuno , non riuscendo ad aprirsi;",
				"COMPLICI DEL BULLO:sono coloro che obbediscono al bullo, che lo difendono in qualunque modo, diventando la sua spalla;",
				"IL PUBBLICO:che sono persone attive, che difendono la vittima e le persone passive, che non intervengono per paura di diventare vittime;",
				"CONSEGUENZE DEL BULLISMO: il bullismo può portare gravi problemi, sia a livello psicologico che fisico alla vittima.",
				"La vittima potrebbe, manifestare mal di pancia, mal di testa, incubi e attacchi d’ansia, arrivando ad avere  insicurezze e disturbi psicologici, come la depressione.",

            ]
        },
        {
            "title": "Cyberbullismo",
            "paragraphs": [
                "Si tratta di un tipo di attacco offensivo, che avviene su internet.",
				"Il cyberbullismo consiste nel far girare foto e video, oppure messaggi e post contenenti, materiale offensivo.",
				"CONSEGUENZE DEL CYBERBULLISMO:",
				"Le conseguenze del cyberbullismo, si manifestano nella vita reale delle vittime e sono analoghe a quelle che si manifestano alle vittime di bullismo.",
				"In casi estremi le vittime di cyberbullismo potrebbero decidere di togliersi la vita.",
				"COME PREVENIRE IL BULLISMO:",
				"E’ importante diffondere informazioni riguardo a questo tema, rendendo consapevoli le persone sulla gravità del bullismo; ",
				"E’ importante immedesimarsi nei panni degli altri. ",
				"Nel caso tu fossi vittima di attacchi di bullismo, è importante farsi aiutare da un adulto competente.",
            ]
        }
    ]

}
