{
    "dialogo": [
        {
            "title": "Chat Gaming",
            "paragraphs": [
				"Esistono molti tipi di Videogiochi:",
				"Role Playing Game(RPG): Gioco di ruolo online dove ci sono poche persone che giocare insieme",
				"MMORPG(Massive Multiplayer Online Role Playing Game): Multigiocatore di massa,",
				"dove giocano insieme migliaia di giocatori.",
				"MOBA(Multiplayer Online Battle Arena): I giocatori giocano in un’arena.",
				"Battle Royale: Multigiocatore che si basa sull’ambiente e la sopravvivenza.",
				"RTS(Real Time Strategy): Gioco strategico in tempo reale.",
				"Shooter, o “sparatutto”, gioco in cui l’azione principale è quella di sparare.",
				"Il gioco è importante nello sviluppo del carattere di una persona.",
				"I bambini che utilizzano videogiochi sviluppano:",
				"Migliore rapidità della vista e problemi del sonno.",
				"Oltre ad essere divertente,",
				"si è notato che, giocare dei videogiochi con contenuti aggressivi,",
				"possono causare delle differenze nel carattere,",
				"spesso anche aggressive."
				"Ad esempio, un ragazzo educato difficilmente per uno scatto di rabbia ammazza qualcuno.",
				"E’ più probabile che un ragazzo inizi ad avere prima delle reazioni negative.",
				"Il problema non si limita alla violenza,",
				"ma alla quantità in cui la si utilizza.",
				"Un altro problema nato è quello della dipendenza:",
				"A differenza del semplice piacere e amare nei confronti del gioco,",
				"rappresenta una vera e propria malattia,",
				"e spesso può portare a problemi mentali e fisici.",
				"Dei sintomi che si possono notare a livello mentale sono:",
				"Voler sempre di più aumentare le ore di gioco,",
				"pensare che il gioco sia l’unica fonte di felicità",
				"diminuire le relazioni al di fuori del gioco,",
				"se si pone la vita del gioco davanti a quella scolastica o lavorativa.",
				"Alcuni problemi a livello fisico sono:",
				"Poca cura del proprio igiene,",
				"difficoltà a gestire il proprio peso,",
				"occhi che si seccano facilmente,",
				"problemi alla vista,",
				"insonnia.",
				"Una cosa positiva è che,",
				"grazie ai videogiochi, molti ‘consumer’ diventano ‘prosumer’,",
				"ciò significa che si ha interesse nella vendita di ciò che si usa."
			]
		}
    ]
}