{
    "dialogo": [
        {
            "title": "Fake news",
            "paragraphs": [
				"Le fake news sono notizie false a scopo intenzionale.",
				"Vengono create per scherzo, per desiderio di fama o per provocazione.",
				"Chi crea una fake news vuole  ottenere click per essere popolare,",
				"oppure per provocare o diffamare una persona.",
				"Quando condividi una notizia falsa,",
				"sai che puoi perdere credibilità,",
				"e che puoi mettere a rischio la tua libertà.",
				"Una volta condivisa la fake sul web,",
				"non è possibile tornare indietro pubblicando la notizia reale,",
				"perché l’informazione falsa circolerà di più rispetto alla sua correzione.",
				"Per far sembrare vera una notizia falsa,",
				"la si crea utilizzando nomi di siti già presenti,",
				"mettendo immagini presenti in notizie reali che inducono alla condivisione della notizia",
				"Per capire se ci troviamo di fronte a una fake news  bisogna far riferimento alle 5W:",
				"Who(Chi), Where(Dove), When(Quando), Why(Perchè), How(Come)",
				"Bisogna stare attenti a dei semplici accorgimenti:",
				"La data di pubblicazione, può essere che una notizia sia stata pubblicata in passato,",
				"raramente ci sono nomi propri di persona,",
				"il titolo è scritto in maiuscolo e con punti esclamativi,",
				"ci sono errori di battitura o di punteggiatura.",
				"Ciò significa che la notizia potrebbe avere una fonte equivoca,",
				"le fonti equivoche cercano di duplicare una notizia reale, ma falsa.",
				"Le immagini  o i  video  nelle fake news spesso sono modificati,",
				"oppure possono essere immagini reali ma fuori dal contesto della notizia.",
				"Esiste un’azienda bulgara per la  gestione di siti falsi chiamata Edinet.",
				"Nelle fake si casca per:",
				"Ignoranza che porta far credere alle notizie,",
				"perchè si legge con fretta il titolo,",
				"per la somiglianza a ciò che pensiamo.",
				"Spesso, tendiamo a considerare vere delle notizie che affermano di pensarla come noi.",
				"Può capitare, anche, che si pensi che una notizia è vera solo perchè popolare.",
				"Questo fenomeno si chiama 'processo virale', quando una notizia diventa famosa,",
				"Ma ciò non significa che sia vera."
			]
        }
    ]

}