{
    "dialogo": [
        {
            "title": "Oversharing, Sexting e Sextortion",
            "paragraphs": [
                "OVERSHARING E SHARENTING:",
                "L’oversharing è la condivisione eccessiva di contenuti di qualsiasi tipo, ad esempio foto dei nostri pasti o persino di come stiamo.",
				"All’oversharing si collega anche lo “Sharenting”, ovvero la condivisione di foto/video dei propri figli online.",
				"SEXTING :",
				"Il “sexting” è “lo scambio di messaggi, immagini e/o video a sfondo sessuale” o più comunemente definito come “creare, condividere e inoltrare immagini di nudo/semi-nudo”.",
				"Spesso i ragazzi praticano il sexting per scoprire la propria sessualità, aumentare la propria autostima, farsi notare o per conoscere persone nuove; ",
				"Purtroppo  c’è la possibilità che vengano inviate immagini intime a seguito di una richiesta  da parte di un’altra persona.",
				"Appena inviamo una nostra foto a qualcuno, non ne abbiamo più il controllo, né di spazio né di tempo ",
				"Inviare foto intime al proprio ragazzo/a non è reato, sempre se nell’età del consenso sessuale (dai 14 anni in su) e se inviate di propria volontà (quindi senza essere costretti, minacciati e senza che venga proposto del denaro in cambio di quelle immagini).",
				"Invece, se il proprio/a ragazzo/a, decide di condividere le vostre foto o video, può commettere un reato…",
				"REVENGE PORN:",
				"Il revenge porn è l’atto in cui video e/o foto sessuali vengono inviate a persone esterne alla chat in cui quelle foto/video sono stati inviati",
				"è una sorta di vendetta a seguito della fine di una relazione o di un tradimente, attuata da chi ha sofferto per la fine della relazione/chi è stato tradito, verso chi ha posto fine alla relazione o che lo/la ha tradito/a",
				"1 persona su 4 ha chiesto aiuto ad un professionista della salute mentale per superare le conseguenze di questo abuso, ma rimane comunque il fatto che una buona parte di queste vittime rimane in silenzio, preda dei sensi di colpa, dell’imbarazzo e della vergogna.",
				"SEXTORTION :",
				"Il sextortion è la minaccia di condividere con terze persone foto/video sessuali della vittima, se non viene fatto ciò che viene richiesto.",
				"Le caratteristiche del sextortion sono 2: un rapporto di fiducia tra vittima e abusante, e il ricatto che ne consegue.",
				"Il sextortion può verificarsi tramite: app di dating, conversazioni telefoniche, piattaforme di giochi online, e-mail, altri siti o in generale dei social network.",
				"Offline, il sextortion può avvenire alla conclusione di una relazione per cercare di riconciliarsi forzatamente.",
				"Online alla vittima vengono chieste delle foto/video sessuali da una persona di cui si fida che poi userà quelle stesse foto/video per ricattare la vittima.",
            ]
        },
    ]

}