{
	"quiz": [
		{
			"toAsk": "Cos'è l’oversharing?",
			"trueResponse": "E’ la condivisione eccessiva di contenuti di qualsiasi tipo",
			"falseResponse":[
				"E’ l’uso eccessivo dei social",
				"E’ postare troppe foto sui social"
			]
		}
		{
			"toAsk": "Cos'è lo sharenting?",
			"trueResponse": "E’ la condivisione di foto/video dei propri figli online",
			"falseResponse":[
				"E’ l’uso dei social da parte dei genitori",
				"E’ l’oversharing praticato dai genitori"
			]
		}
		{
			"toAsk": "Cos'è il sexting?",
			"trueResponse": "E’ lo scambio di messaggi, immagini e/o video a sfondo sessuale",
			"falseResponse":[
				"E’ Guardare film porno sotto falso nome",
				"E’ vendere riviste e materiale hard"
			]
		}
		{
			"toAsk": "Cos'è il sextortion?",
			"trueResponse": "E’ la minaccia di condividere con terze persone foto/video sessuali della vittima, se non viene fatto ciò che viene richiesto",
			"falseResponse":[
				"E’ comprare riviste e materiale hard",
				"E’ cambiare i dialoghi di film hard"
			]
		}
		{
			"toAsk": "Cos'è il revenge porn?",
			"trueResponse": "E’ l’atto in cui video o foto sessuali vengono inviate a persone esterne alla chat nella quale sono state inviate originariamente",
			"falseResponse":[
				"E’ inviare proprie foto e video provocanti a qualcuno per far ingelosire il ragazzo o la ragazza che ci piace",
				"E’ un dispetto fatto a chi finisce una storia con chi lo mette in atto"
			]
		}
		{
			"toAsk": "Perché spesso i ragazzi praticano il sexting?",
			"trueResponse": "Per scoprire la propria sessualità, flirtare, aumentare la propria autostima, farsi notare e conoscere persone nuove",
			"falseResponse":[
				"Per moda",
				"Perché si annoiano"
			]
		}
		{
			"toAsk": "Inviare foto intime al proprio ragazzo/ragazza è reato?",
			"trueResponse": "Non se nell’età del consenso sessuale e se inviate di propria volontà",
			"falseResponse":[
				"No",
				"Si"
			]
		}
		{
			"toAsk": "Quante sono le caratteristiche del sextortion?",
			"trueResponse": "2",
			"falseResponse":[
				"3",
				"7"
			]
		}
		{
			"toAsk": "Quali sono le caratteristiche del sextortion?",
			"trueResponse": "Un rapporto di fiducia tra vittima e abusante e il ricatto che ne consegue",
			"falseResponse":[
				"Un rapporto di fiducia tra vittima e abusante e la quantità di immagini/foto inviate",
				"La quantità di immagini/foto inviate e il ricatto che ne consegue"
			]
		}
		{
			"toAsk": "offline, il sextortion, a causa di cosa si può verificare?",
			"trueResponse": "Alla conclusione di una relazione per cercare di riconciliarsi forzatamente e altro",
			"falseResponse":[
				"A causa di un dispetto",
				"A causa di un litigio"
			]
		}
		{
			"toAsk": "Tramite cosa si può verificare il sextortion?",
			"trueResponse": "app di dating, conversazioni telefoniche, piattaforme di giochi online, e-mail, altri siti o in generale dei social network",
			"falseResponse":[
				"piattaforme di giochi online",
				"app di dating, conversazioni telefoniche e e-mail"
			]
		}
		{
			"toAsk": "Qual è la richiesta fatta alla vittima di sextortion?",
			"trueResponse": "Altre immagini a sfondo sessuale, sesso online, denaro, un incontro di persona, ricongiungimento a seguito di una rottura",
			"falseResponse":[
				"Altre immagini a sfondo sessuale e sesso online",
				"Denaro, un incontro di persona o un ricongiungimento a seguito di una rottura"
			]
		}
		{
			"toAsk": " L’odio può essere giustificato?",
			"trueResponse": "no",
			"falseResponse":[
				"solo in alcuni casi",
				"si"
			]
		}
		{
			"toAsk": "Qual è il significato dell’espressione ad hominem",
			"trueResponse": "attaccare la persona che propone la tesi e non la tesi stessa",
			"falseResponse":[
				"insultare pesantemente",
				"nessuna delle risposte è corretta"
			]
		}
		{
			"toAsk": "Cosa faresti se uno sconosciuto si arrabbiasse con te?",
			"trueResponse": "cercherei di calmare lo sconosciuto",
			"falseResponse":[
				"mi arrabbierei anch’io e lo insulterei",
				"inizierei a picchiarlo"
			]
		}
		{
			"toAsk": "Quali tipi di aggressione possono avvenire?",
			"trueResponse": "Entrambe",
			"falseResponse":[
				"Fisica",
				"Verbale"
			]
		}
		{
			"toAsk": "Qual è il termine con cui viene definito il bullismo tramite internet?",
			"trueResponse": "Cyberbullismo",
			"falseResponse":[
				"Webbulismo",
				"Cyberviolenza"
			]
		}
		{
			"toAsk": "Se subisci un attacco da parte di un bullo, qual è la cosa migliore da fare?",
			"trueResponse": "Chiedo aiuto ad un adulto (genitori, insegnanti, allenatori…)",
			"falseResponse":[
				"Mi vendico, assieme ai miei compagni attacco il bullo",
				"Nulla, non voglio avere ulteriori problemi"
			]
		}
		{
			"toAsk": "Se assisti ad un atto di bullismo nei confronti di un tuo compagno o amico cosa è meglio fare?",
			"trueResponse": "chiedo aiuto ad un adulto di competenza",
			"falseResponse":[
				"provo a fermare il bullo con la forza",
				" nulla, meglio non rischiare di essere coinvolti"
			]
		}
		{
			"toAsk": "Giocando ai videogiochi potresti subire episodi di cyberbullismo?",
			"trueResponse": "si",
			"falseResponse":[
				"no",
				"dipende dai videogiochi"
			]
		}
		{
			"toAsk": "A quale categoria di gioco corrisponde questa definizione: è quell’insieme di giochi che prevede sia l’esplorazione che la sopravvivenza, affrontando centinaia di altri giocatori?",
			"trueResponse": "battle royale",
			"falseResponse":[
				"RPG",
				"sparatutto"
			]
		}
		{
			"toAsk": "Qual è la differenza tra uno sparatutto FPS e uno TPS?",
			"trueResponse": "l’FPS prevede un gameplay in prima persona, il TPS in terza persona",
			"falseResponse":[
				"in uno si spara con le armi, nell’altro solo con le mani",
				"lo sparatutto FPS prevede che ci siano delle pause durante la partita, il TPS non ne prevede"
			]
		}
		{
			"toAsk": "giocare ai videogiochi comporta sempre gravi danni alla mente?",
			"trueResponse": "falso",
			"falseResponse":[
				"vero",
				"non saprei"
			]
		}
		{
			"toAsk": "Giocando ai videogiochi si può andare incontro a conseguenze gravi per te e chi ti sta intorno?",
			"trueResponse": "si",
			"falseResponse":[
				"no",
				"dipende da quanto giochi"
			]
		}
		{
			"toAsk": "Quando si va incontro ad una dipendenza?",
			"trueResponse": "entrambe le risposte sono esatte",
			"falseResponse":[
				"quando i rendimenti nelle altre attività calano",
				"quando si gioca troppo e si è scontrosi con chi si ha intorno"
			]
		}
	]
}